
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Stav"; ObjectID = "157"; */
"157.label" = "Stav";

/* Class = "NSTabViewItem"; label = "Skupiny"; ObjectID = "158"; */
"158.label" = "Skupiny";

/* Class = "NSTabViewItem"; label = "Okno"; ObjectID = "170"; */
"170.label" = "Okno";

/* Class = "NSTabViewItem"; label = "Událost"; ObjectID = "394"; */
"394.label" = "Událost";

/* Class = "NSMenuItem"; title = "Položka3"; ObjectID = "523"; */
"523.title" = "Položka3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "563"; */
"563.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Budiž"; ObjectID = "564"; */
"564.title" = "Budiž";

/* Class = "NSButtonCell"; title = "Nedostupný:"; ObjectID = "565"; */
"565.title" = "Nedostupný:";

/* Class = "NSButtonCell"; title = "Odpojený:"; ObjectID = "566"; */
"566.title" = "Odpojený:";

/* Class = "NSButtonCell"; title = "Dostupný:"; ObjectID = "567"; */
"567.title" = "Dostupný:";

/* Class = "NSButtonCell"; title = "Nečinný:"; ObjectID = "568"; */
"568.title" = "Nečinný:";

/* Class = "NSButtonCell"; title = "Nečinný/nedostupný:"; ObjectID = "569"; */
"569.title" = "Nečinný/nedostupný:";

/* Class = "NSButtonCell"; title = "Barva pozadí"; ObjectID = "570"; */
"570.title" = "Barva pozadí";

/* Class = "NSTextFieldCell"; title = "Text stavu:"; ObjectID = "571"; */
"571.title" = "Text stavu:";

/* Class = "NSButtonCell"; title = "Šedé ikony odpojených přátel"; ObjectID = "572"; */
"572.title" = "Šedé ikony odpojených přátel";

/* Class = "NSTextFieldCell"; title = "Odpojení přátelé:"; ObjectID = "573"; */
"573.title" = "Odpojení přátelé:";

/* Class = "NSButtonCell"; title = "Na cestě:"; ObjectID = "574"; */
"574.title" = "Na cestě:";

/* Class = "NSTextFieldCell"; title = "Barva textu:"; ObjectID = "575"; */
"575.title" = "Barva textu:";

/* Class = "NSButtonCell"; title = "Stín textu:"; ObjectID = "576"; */
"576.title" = "Stín textu:";

/* Class = "NSButtonCell"; title = "Pozadí:"; ObjectID = "577"; */
"577.title" = "Pozadí:";

/* Class = "NSTextFieldCell"; title = "do"; ObjectID = "578"; */
"578.title" = "do";

/* Class = "NSButtonCell"; title = "Vlastní…"; ObjectID = "579"; */
"579.title" = "Vlastní…";

/* Class = "NSButtonCell"; title = "Obrázek pozadí:"; ObjectID = "581"; */
"581.title" = "Obrázek pozadí:";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Krytí obrázku:"; ObjectID = "583"; */
"583.title" = "Krytí obrázku:";

/* Class = "NSButtonCell"; title = "Střídavá mřížka:"; ObjectID = "585"; */
"585.title" = "Střídavá mřížka:";

/* Class = "NSTextFieldCell"; title = "Pozadí:"; ObjectID = "586"; */
"586.title" = "Pozadí:";

/* Class = "NSTextFieldCell"; title = "Styl:"; ObjectID = "588"; */
"588.title" = "Styl:";

/* Class = "NSButtonCell"; title = "Zvýraznění:"; ObjectID = "589"; */
"589.title" = "Zvýraznění:";

/* Class = "NSButtonCell"; title = "Připojil se:"; ObjectID = "590"; */
"590.title" = "Připojil se:";

/* Class = "NSButtonCell"; title = "Barva pozadí"; ObjectID = "591"; */
"591.title" = "Barva pozadí";

/* Class = "NSButtonCell"; title = "Odpojil se:"; ObjectID = "592"; */
"592.title" = "Odpojil se:";

/* Class = "NSButtonCell"; title = "Nepřečtený obsah:"; ObjectID = "593"; */
"593.title" = "Nepřečtený obsah:";

/* Class = "NSButtonCell"; title = "Píše:"; ObjectID = "594"; */
"594.title" = "Píše:";
